{
    "RulesDict":
    {
        "{replace}": "Когда эта карта находится в руке, удалите одну карту Пони с игрового поля и замените этой картой. Это свойство не может быть скопировано.",
        "{swap}": "Вы можете переставить местами 2 карты Пони на игровом поле.",
        "{3swap}": "Вы можете переставить местами 3 карты Пони на игровом поле.",
        "{draw}": "Вы можете взять 1 карту из колоды Шипа или Пони.",
        "{goal}": "Вы можете положить 1 цель в самый низ колоды Цели, и взять 1 новую взамен.",
        "{search}": "Вы можете найти в Сбросе карт Пони или Шипа нужную карту и сыграть её.",
        "{copy}": "Может скопировать свойство любой Пони на игровом поле, кроме Чейнджлингов.",
        "{hermaphrodite}": "Может считаться и {male}, {female} для всех Целей, Шипов и свойств.",
        "{double pony}": "Эта карта считается за 2 Пони.",
        "{love poison}": "Вы должны взять карту Пони с игрового поля и заново присоединить ее где-либо с этим Шипом. Свойство карты Пони активируется.",
        "{keyword change}": "Вы можете выбрать одну карту Пони из тех, к которым она присоединяется. До конца текущего хода этой карте Пони будет присвоено ключевое слово на ваш выбор, исключая имена Пони.",
        "{gender change}": "Добавляя эту карту, Вы можете выбрать одну карту Пони из тех, к которым она присоединяется. До конца текущего хода эта карта Пони изменит свой пол на противоположный.",
        "{race change}": "Добавляя эту карту, Вы можете выбрать одну карту Пони из тех, к которым она присоединяется. До конца текущего хода этой карте Пони будет присвоена любая раса по Вашему выбору. Не действует на Чейнджлингов.",
        "{timeline change}": "Добавляя эту карту, Вы можете выбрать одну карту Пони из тех, к которым она присоединяется. До конца текущего хода этой карте Пони будет присвоен символ {postapocalypse}.",
        "{play from discard}": "Вместе с этим Шипом Вы можете сыграть верхнюю карту из Сброса карт Пони, вместо карты Пони из руки."
    },
    "CopyrightString": "{}; TSSSF от Horrible People Games. Автор арта {}.",
    "translators": "Alexey Gruzdev, Pavel Rusak"
}
